
/* Class = "NSTextFieldCell"; title = "Название комнаты:"; ObjectID = "59"; */
"59.title" = "Название комнаты:";

/* Class = "NSTextFieldCell"; title = "Сообщение:"; ObjectID = "62"; */
"62.title" = "Сообщение:";

/* Class = "NSTextFieldCell"; title = "Пригласить:"; ObjectID = "63"; */
"63.title" = "Пригласить:";

/* Class = "NSTextFieldCell"; title = "Разделяйте имена собеседников запятыми."; ObjectID = "65"; */
"65.title" = "Разделяйте имена собеседников запятыми.";
